Repository: pakkoapp-oss/pakko
Catalog: src/Archiver.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, fi_fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, sk_sk, sl_si, sr_latn_rs, sv_se, sw_ke, th_th, tr_tr, uk_ua, ur_pk, vi_vn, zh_hans

# CompressionBombDialogMessage
source: This archive claims to contain {0} of data, a compression ratio of {1}:1. This is unusually high and may indicate a decompression bomb. Extract anyway?
ar_sa: يزعم هذا الأرشيف أنه يحتوي على {0} من البيانات، بنسبة ضغط {1}:1. هذا مرتفع بشكل غير معتاد وقد يشير إلى قنبلة فك ضغط. هل تريد الاستخراج على أي حال؟
bg_bg: Този архив твърди, че съдържа {0} данни, коефициент на компресия {1}:1. Това е необичайно високо и може да показва декомпресионна бомба. Да се разархивира ли въпреки това?
cs_cz: Tento archiv deklaruje {0} dat, kompresní poměr {1}:1. To je neobvykle vysoké a může jít o dekompresní bombu. Přesto rozbalit?
da_dk: Dette arkiv hævder at indeholde {0} data, et komprimeringsforhold på {1}:1. Dette er usædvanligt højt og kan indikere en dekomprimeringsbombe. Udpak alligevel?
de_de: Dieses Archiv gibt an, {0} an Daten zu enthalten, ein Komprimierungsverhältnis von {1}:1. Das ist ungewöhnlich hoch und kann auf eine Dekomprimierungsbombe hindeuten. Trotzdem extrahieren?
el_gr: Αυτό το αρχείο συμπίεσης δηλώνει ότι περιέχει {0} δεδομένων, με λόγο συμπίεσης {1}:1. Αυτό είναι ασυνήθιστα υψηλό και ενδέχεται να υποδεικνύει βόμβα αποσυμπίεσης. Εξαγωγή ούτως ή άλλως;
es_es: Este archivo afirma contener {0} de datos, una relación de compresión de {1}:1. Esto es inusualmente alto y puede indicar una bomba de descompresión. ¿Extraer de todos modos?
et_ee: See arhiiv väidab sisaldavat {0} andmeid, tihendussuhtega {1}:1. See on ebatavaliselt kõrge ja võib viidata lahtipakkimispommile. Kas pakkida ikkagi lahti?
fi_fi: Tämä arkisto väittää sisältävänsä {0} dataa, pakkaussuhde {1}:1. Tämä on epätavallisen korkea ja voi viitata purkupommiin. Puretaanko silti?
fr_fr: Cette archive prétend contenir {0} de données, un taux de compression de {1}:1. C'est anormalement élevé et peut indiquer une bombe de décompression. Extraire quand même ?
he_il: ארכיון זה טוען שהוא מכיל {0} נתונים, ביחס דחיסה של {1}:1. זהו יחס גבוה באופן חריג ועשוי להעיד על פצצת דחיסה. לחלץ בכל זאת?
hi_in: यह संग्रह {0} डेटा होने का दावा करता है, जिसका संपीड़न अनुपात {1}:1 है। यह असामान्य रूप से अधिक है और डीकंप्रेशन बम का संकेत हो सकता है। फिर भी निकालें?
hr_hr: Ova arhiva tvrdi da sadrži {0} podataka, omjer kompresije {1}:1. To je neobično visoko i može upućivati na dekompresijsku bombu. Ipak raspakirati?
hu_hu: Ez az archívum állítása szerint {0} adatot tartalmaz, {1}:1 tömörítési aránnyal. Ez szokatlanul magas, és kicsomagolási bombára utalhat. Mindenképp kibontja?
id_id: Arsip ini mengklaim berisi {0} data, dengan rasio kompresi {1}:1. Ini sangat tinggi dan mungkin menandakan bom dekompresi. Tetap ekstrak?
it_it: Questo archivio dichiara di contenere {0} di dati, un rapporto di compressione di {1}:1. Questo è insolitamente alto e potrebbe indicare una bomba di decompressione. Estrarre comunque?
ja_jp: このアーカイブは {0} のデータを含むとされており、圧縮率は {1}:1 です。これは異常に高く、展開爆弾 (デコンプレッションボム) の可能性があります。それでも展開しますか?
ko_kr: 이 압축 파일은 {0}의 데이터를 포함한다고 하며, 압축률은 {1}:1입니다. 이는 비정상적으로 높은 수치이며 압축 폭탄일 수 있습니다. 그래도 압축을 푸시겠습니까?
lt_lt: Šis archyvas teigia, kad jame yra {0} duomenų, suspaudimo santykis {1}:1. Tai neįprastai aukšta ir gali reikšti išpakavimo bombą. Vis tiek išskleisti?
lv_lv: Šis arhīvs apgalvo, ka satur {0} datu, saspiešanas attiecība {1}:1. Tas ir neparasti augsts un var liecināt par atspiešanas bumbu. Vai tomēr izvilkt?
nb_no: Dette arkivet hevder å inneholde {0} data, et komprimeringsforhold på {1}:1. Dette er uvanlig høyt og kan tyde på en dekomprimeringsbombe. Pakk ut likevel?
nl_nl: Dit archief geeft aan {0} aan gegevens te bevatten, een compressieverhouding van {1}:1. Dit is ongewoon hoog en kan duiden op een decompressiebom. Toch uitpakken?
pl_pl: To archiwum deklaruje {0} danych, współczynnik kompresji {1}:1. To niezwykle wysoka wartość i może wskazywać na bombę dekompresyjną. Mimo to wypakować?
pt_pt: Este arquivo afirma conter {0} de dados, uma taxa de compressão de {1}:1. Isto é invulgarmente elevado e pode indicar uma bomba de descompressão. Extrair mesmo assim?
ro_ro: Această arhivă declară că conține {0} de date, un raport de compresie de {1}:1. Aceasta este neobișnuit de ridicat și poate indica o bombă de decompresie. Extrageți oricum?
sk_sk: Tento archív deklaruje {0} dát, kompresný pomer {1}:1. Toto je nezvyčajne vysoké a môže naznačovať dekompresnú bombu. Napriek tomu extrahovať?
sl_si: Ta arhiv trdi, da vsebuje {0} podatkov, razmerje stiskanja {1}:1. To je nenavadno visoko in lahko kaže na dekompresijsko bombo. Vseeno razširi?
sr_latn_rs: Ova arhiva tvrdi da sadrži {0} podataka, odnos kompresije {1}:1. To je neuobičajeno visoko i može ukazivati na dekompresionu bombu. Ipak raspakovati?
sv_se: Det här arkivet uppger sig innehålla {0} data, ett komprimeringsförhållande på {1}:1. Det är ovanligt högt och kan tyda på en dekomprimeringsbomb. Extrahera ändå?
sw_ke: Kumbukumbu hii inadai kuwa na data {0}, na uwiano wa ubanaji wa {1}:1. Hii ni juu isivyo kawaida na inaweza kuashiria bomu la kufungua ubanaji. Endelea kutoa?
th_th: ไฟล์บีบอัดนี้อ้างว่ามีข้อมูล {0} โดยมีอัตราส่วนการบีบอัด {1}:1 ซึ่งสูงผิดปกติและอาจบ่งชี้ถึงระเบิดการคลายบีบอัด ยังคงต้องการแตกไฟล์หรือไม่?
tr_tr: Bu arşivin {0} veri içerdiği belirtiliyor, sıkıştırma oranı {1}:1. Bu alışılmadık derecede yüksek ve bir açma bombasına işaret edebilir. Yine de ayıklansın mı?
uk_ua: Цей архів заявляє про {0} даних, коефіцієнт стиснення {1}:1. Це незвично високо і може вказувати на "архівну бомбу". Видобути попри це?
ur_pk: یہ آرکائیو {0} ڈیٹا پر مشتمل ہونے کا دعویٰ کرتا ہے، جس کا کمپریشن تناسب {1}:1 ہے۔ یہ غیر معمولی طور پر زیادہ ہے اور ڈی کمپریشن بم کی نشاندہی کر سکتا ہے۔ کیا پھر بھی نکالیں؟
vi_vn: Tệp nén này báo chứa {0} dữ liệu, với tỷ lệ nén {1}:1. Đây là mức bất thường cao và có thể là dấu hiệu của bom giải nén. Vẫn giải nén chứ?
zh_hans: 此压缩包声称包含 {0} 数据，压缩比为 {1}:1。这异常地高，可能是解压炸弹。仍要解压吗？

# ConflictDialogTitle
source: File already exists
ar_sa: الملف موجود بالفعل
bg_bg: Файлът вече съществува
cs_cz: Soubor již existuje
da_dk: Filen findes allerede
de_de: Datei existiert bereits
el_gr: Το αρχείο υπάρχει ήδη
es_es: El archivo ya existe
et_ee: Fail on juba olemas
fi_fi: Tiedosto on jo olemassa
fr_fr: Le fichier existe déjà
he_il: הקובץ כבר קיים
hi_in: फ़ाइल पहले से मौजूद है
hr_hr: Datoteka već postoji
hu_hu: A fájl már létezik
id_id: File sudah ada
it_it: Il file esiste già
ja_jp: ファイルは既に存在します
ko_kr: 파일이 이미 있습니다
lt_lt: Failas jau egzistuoja
lv_lv: Fails jau pastāv
nb_no: Filen finnes allerede
nl_nl: Bestand bestaat al
pl_pl: Plik już istnieje
pt_pt: O ficheiro já existe
ro_ro: Fișierul există deja
sk_sk: Súbor už existuje
sl_si: Datoteka že obstaja
sr_latn_rs: Datoteka već postoji
sv_se: Filen finns redan
sw_ke: Faili tayari lipo
th_th: มีไฟล์นี้อยู่แล้ว
tr_tr: Dosya zaten var
uk_ua: Файл вже існує
ur_pk: فائل پہلے سے موجود ہے
vi_vn: Tệp đã tồn tại
zh_hans: 文件已存在

# ConflictDialogMessage
source: "{0}" already exists at the destination. What would you like to do?
ar_sa: "{0}" موجود بالفعل في الوجهة. ماذا تريد أن تفعل؟
bg_bg: "{0}" вече съществува в местоназначението. Какво искате да направите?
cs_cz: "{0}" v cíli již existuje. Co chcete udělat?
da_dk: "{0}" findes allerede på destinationen. Hvad vil du gøre?
de_de: "{0}" existiert bereits am Ziel. Was möchten Sie tun?
el_gr: Το "{0}" υπάρχει ήδη στον προορισμό. Τι θα θέλατε να κάνετε;
es_es: "{0}" ya existe en el destino. ¿Qué desea hacer?
et_ee: "{0}" on sihtkohas juba olemas. Mida soovite teha?
fi_fi: "{0}" on jo olemassa kohteessa. Mitä haluat tehdä?
fr_fr: « {0} » existe déjà à cet emplacement. Que souhaitez-vous faire ?
he_il: "{0}" כבר קיים ביעד. מה תרצה לעשות?
hi_in: "{0}" गंतव्य पर पहले से मौजूद है। आप क्या करना चाहेंगे?
hr_hr: "{0}" već postoji na odredištu. Što želite učiniti?
hu_hu: A(z) "{0}" már létezik a célhelyen. Mit szeretne tenni?
id_id: "{0}" sudah ada di tujuan. Apa yang ingin Anda lakukan?
it_it: "{0}" esiste già nella destinazione. Cosa vuoi fare?
ja_jp: "{0}" は保存先に既に存在します。どうしますか?
ko_kr: "{0}"이(가) 대상 위치에 이미 있습니다. 어떻게 하시겠습니까?
lt_lt: "{0}" jau yra paskirties vietoje. Ką norite daryti?
lv_lv: "{0}" galamērķī jau pastāv. Ko vēlaties darīt?
nb_no: "{0}" finnes allerede på målet. Hva vil du gjøre?
nl_nl: "{0}" bestaat al op de bestemming. Wat wilt u doen?
pl_pl: "{0}" już istnieje w miejscu docelowym. Co chcesz zrobić?
pt_pt: "{0}" já existe no destino. O que pretende fazer?
ro_ro: "{0}" există deja la destinație. Ce doriți să faceți?
sk_sk: "{0}" už v cieli existuje. Čo chcete urobiť?
sl_si: "{0}" na cilju že obstaja. Kaj želite storiti?
sr_latn_rs: "{0}" već postoji na odredištu. Šta želite da uradite?
sv_se: "{0}" finns redan på målet. Vad vill du göra?
sw_ke: "{0}" tayari lipo kwenye marudio. Ungependa kufanya nini?
th_th: "{0}" มีอยู่แล้วที่ปลายทาง คุณต้องการทำอย่างไร?
tr_tr: "{0}" hedefte zaten mevcut. Ne yapmak istersiniz?
uk_ua: "{0}" вже існує в місці призначення. Що зробити?
ur_pk: "{0}" منزل پر پہلے سے موجود ہے۔ آپ کیا کرنا چاہیں گے؟
vi_vn: "{0}" đã tồn tại tại đích. Bạn muốn làm gì?
zh_hans: 目标位置已存在 "{0}"。您想怎么做？

# ConflictDialogOverwriteButton
source: Overwrite
ar_sa: استبدال
bg_bg: Презаписване
cs_cz: Přepsat
da_dk: Overskriv
de_de: Überschreiben
el_gr: Αντικατάσταση
es_es: Sobrescribir
et_ee: Kirjuta üle
fi_fi: Korvaa
fr_fr: Remplacer
he_il: החלף
hi_in: अधिलेखित करें
hr_hr: Prepiši
hu_hu: Felülírás
id_id: Timpa
it_it: Sovrascrivi
ja_jp: 上書き
ko_kr: 덮어쓰기
lt_lt: Perrašyti
lv_lv: Pārrakstīt
nb_no: Overskriv
nl_nl: Overschrijven
pl_pl: Zastąp
pt_pt: Substituir
ro_ro: Suprascrie
sk_sk: Prepísať
sl_si: Prepiši
sr_latn_rs: Prepiši
sv_se: Skriv över
sw_ke: Andika juu
th_th: เขียนทับ
tr_tr: Üzerine yaz
uk_ua: Перезаписати
ur_pk: اوور رائٹ کریں
vi_vn: Ghi đè
zh_hans: 覆盖

# ConflictDialogRenameButton
source: Rename
ar_sa: إعادة تسمية
bg_bg: Преименуване
cs_cz: Přejmenovat
da_dk: Omdøb
de_de: Umbenennen
el_gr: Μετονομασία
es_es: Renombrar
et_ee: Nimeta ümber
fi_fi: Nimeä uudelleen
fr_fr: Renommer
he_il: שנה שם
hi_in: नाम बदलें
hr_hr: Preimenuj
hu_hu: Átnevezés
id_id: Ganti nama
it_it: Rinomina
ja_jp: 名前を変更
ko_kr: 이름 바꾸기
lt_lt: Pervadinti
lv_lv: Pārdēvēt
nb_no: Gi nytt navn
nl_nl: Hernoemen
pl_pl: Zmień nazwę
pt_pt: Renomear
ro_ro: Redenumește
sk_sk: Premenovať
sl_si: Preimenuj
sr_latn_rs: Preimenuj
sv_se: Byt namn
sw_ke: Badilisha jina
th_th: เปลี่ยนชื่อ
tr_tr: Yeniden adlandır
uk_ua: Перейменувати
ur_pk: نام تبدیل کریں
vi_vn: Đổi tên
zh_hans: 重命名

# ConflictDialogSkipButton
source: Skip
ar_sa: تخطي
bg_bg: Пропускане
cs_cz: Přeskočit
da_dk: Spring over
de_de: Überspringen
el_gr: Παράλειψη
es_es: Omitir
et_ee: Jäta vahele
fi_fi: Ohita
fr_fr: Ignorer
he_il: דלג
hi_in: छोड़ें
hr_hr: Preskoči
hu_hu: Kihagyás
id_id: Lewati
it_it: Ignora
ja_jp: スキップ
ko_kr: 건너뛰기
lt_lt: Praleisti
lv_lv: Izlaist
nb_no: Hopp over
nl_nl: Overslaan
pl_pl: Pomiń
pt_pt: Ignorar
ro_ro: Omite
sk_sk: Preskočiť
sl_si: Preskoči
sr_latn_rs: Preskoči
sv_se: Hoppa över
sw_ke: Ruka
th_th: ข้าม
tr_tr: Atla
uk_ua: Пропустити
ur_pk: نظرانداز کریں
vi_vn: Bỏ qua
zh_hans: 跳过

# ConflictDialogApplyToAllCheck
source: Apply to all remaining conflicts
ar_sa: تطبيق على جميع التعارضات المتبقية
bg_bg: Прилагане за всички оставащи конфликти
cs_cz: Použít pro všechny zbývající konflikty
da_dk: Anvend på alle resterende konflikter
de_de: Auf alle verbleibenden Konflikte anwenden
el_gr: Εφαρμογή σε όλες τις υπόλοιπες συγκρούσεις
es_es: Aplicar a todos los conflictos restantes
et_ee: Rakenda kõigile ülejäänud konfliktidele
fi_fi: Käytä kaikkiin jäljellä oleviin ristiriitoihin
fr_fr: Appliquer à tous les conflits restants
he_il: החל על כל שאר ההתנגשויות
hi_in: शेष सभी संघर्षों पर लागू करें
hr_hr: Primijeni na sve preostale sukobe
hu_hu: Alkalmazás az összes hátralévő ütközésre
id_id: Terapkan ke semua konflik yang tersisa
it_it: Applica a tutti i conflitti rimanenti
ja_jp: 残りのすべての競合に適用する
ko_kr: 남은 모든 충돌에 적용
lt_lt: Taikyti visiems likusiems konfliktams
lv_lv: Piemērot visiem atlikušajiem konfliktiem
nb_no: Bruk på alle gjenværende konflikter
nl_nl: Toepassen op alle resterende conflicten
pl_pl: Zastosuj do wszystkich pozostałych konfliktów
pt_pt: Aplicar a todos os conflitos restantes
ro_ro: Aplică la toate conflictele rămase
sk_sk: Použiť na všetky zostávajúce konflikty
sl_si: Uporabi za vse preostale spore
sr_latn_rs: Primeni na sve preostale sukobe
sv_se: Tillämpa på alla återstående konflikter
sw_ke: Tumia kwa migogoro yote iliyobaki
th_th: นำไปใช้กับความขัดแย้งที่เหลือทั้งหมด
tr_tr: Kalan tüm çakışmalara uygula
uk_ua: Застосувати до всіх наступних конфліктів
ur_pk: باقی تمام تنازعات پر لاگو کریں
vi_vn: Áp dụng cho tất cả xung đột còn lại
zh_hans: 应用于所有剩余冲突

# PasswordDialogTitle
source: Password required
ar_sa: مطلوب كلمة مرور
bg_bg: Изисква се парола
cs_cz: Vyžadováno heslo
da_dk: Adgangskode påkrævet
de_de: Passwort erforderlich
el_gr: Απαιτείται κωδικός πρόσβασης
es_es: Se requiere contraseña
et_ee: Vajalik on parool
fi_fi: Salasana vaaditaan
fr_fr: Mot de passe requis
he_il: נדרשת סיסמה
hi_in: पासवर्ड आवश्यक है
hr_hr: Potrebna je lozinka
hu_hu: Jelszó szükséges
id_id: Kata sandi diperlukan
it_it: Password richiesta
ja_jp: パスワードが必要です
ko_kr: 암호가 필요합니다
lt_lt: Reikalingas slaptažodis
lv_lv: Nepieciešama parole
nb_no: Passord kreves
pl_pl: Wymagane hasło
pt_pt: Palavra-passe necessária
ro_ro: Este necesară o parolă
sk_sk: Vyžaduje sa heslo
sl_si: Zahtevano geslo
sr_latn_rs: Potrebna je lozinka
sv_se: Lösenord krävs
sw_ke: Nenosiri linahitajika
th_th: ต้องใช้รหัสผ่าน
tr_tr: Parola gerekli
uk_ua: Потрібен пароль
ur_pk: پاس ورڈ درکار ہے
vi_vn: Yêu cầu mật khẩu
zh_hans: 需要密码

# PasswordDialogMessage
source: "{0}" is password-protected. Enter the password to continue.
ar_sa: "{0}" محمي بكلمة مرور. أدخل كلمة المرور للمتابعة.
bg_bg: "{0}" е защитен с парола. Въведете паролата, за да продължите.
cs_cz: "{0}" je chráněn heslem. Zadejte heslo pro pokračování.
da_dk: "{0}" er adgangskodebeskyttet. Indtast adgangskoden for at fortsætte.
de_de: "{0}" ist passwortgeschützt. Geben Sie das Passwort ein, um fortzufahren.
el_gr: Το "{0}" προστατεύεται με κωδικό πρόσβασης. Εισαγάγετε τον κωδικό για να συνεχίσετε.
es_es: "{0}" está protegido con contraseña. Introduzca la contraseña para continuar.
et_ee: "{0}" on parooliga kaitstud. Jätkamiseks sisestage parool.
fi_fi: "{0}" on salasanasuojattu. Anna salasana jatkaaksesi.
fr_fr: « {0} » est protégé par un mot de passe. Saisissez le mot de passe pour continuer.
he_il: "{0}" מוגן בסיסמה. הזן את הסיסמה כדי להמשיך.
hi_in: "{0}" पासवर्ड से सुरक्षित है। जारी रखने के लिए पासवर्ड दर्ज करें।
hr_hr: "{0}" je zaštićen lozinkom. Unesite lozinku za nastavak.
hu_hu: "{0}" jelszóval védett. Adja meg a jelszót a folytatáshoz.
id_id: "{0}" dilindungi kata sandi. Masukkan kata sandi untuk melanjutkan.
it_it: "{0}" è protetto da password. Inserisci la password per continuare.
ja_jp: "{0}" はパスワードで保護されています。続行するにはパスワードを入力してください。
ko_kr: "{0}" 항목은 암호로 보호되어 있습니다. 계속하려면 암호를 입력하세요.
lt_lt: "{0}" apsaugotas slaptažodžiu. Įveskite slaptažodį, kad tęstumėte.
lv_lv: "{0}" ir aizsargāts ar paroli. Ievadiet paroli, lai turpinātu.
nb_no: "{0}" er passordbeskyttet. Angi passordet for å fortsette.
pl_pl: "{0}" jest chronione hasłem. Wprowadź hasło, aby kontynuować.
pt_pt: "{0}" está protegido por palavra-passe. Introduza a palavra-passe para continuar.
ro_ro: "{0}" este protejat prin parolă. Introduceți parola pentru a continua.
sk_sk: "{0}" je chránený heslom. Zadajte heslo na pokračovanie.
sl_si: "{0}" je zaščiten z geslom. Vnesite geslo za nadaljevanje.
sr_latn_rs: "{0}" je zaštićen lozinkom. Unesite lozinku da biste nastavili.
sv_se: "{0}" är lösenordsskyddad. Ange lösenordet för att fortsätta.
sw_ke: "{0}" imelindwa kwa nenosiri. Weka nenosiri ili kuendelea.
th_th: "{0}" ได้รับการป้องกันด้วยรหัสผ่าน กรุณาป้อนรหัสผ่านเพื่อดำเนินการต่อ
tr_tr: "{0}" parola korumalı. Devam etmek için parolayı girin.
uk_ua: "{0}" захищено паролем. Введіть пароль, щоб продовжити.
ur_pk: "{0}" پاس ورڈ سے محفوظ ہے۔ جاری رکھنے کے لیے پاس ورڈ درج کریں۔
vi_vn: "{0}" được bảo vệ bằng mật khẩu. Nhập mật khẩu để tiếp tục.
zh_hans: "{0}" 已受密码保护。请输入密码以继续。

# PasswordDialogWrongPasswordHint
source: Incorrect password. Please try again.
ar_sa: كلمة المرور غير صحيحة. حاول مرة أخرى.
bg_bg: Грешна парола. Опитайте отново.
cs_cz: Nesprávné heslo. Zkuste to znovu.
da_dk: Forkert adgangskode. Prøv igen.
de_de: Falsches Passwort. Bitte versuchen Sie es erneut.
el_gr: Λανθασμένος κωδικός πρόσβασης. Δοκιμάστε ξανά.
es_es: Contraseña incorrecta. Inténtelo de nuevo.
et_ee: Vale parool. Proovige uuesti.
fi_fi: Väärä salasana. Yritä uudelleen.
fr_fr: Mot de passe incorrect. Veuillez réessayer.
he_il: סיסמה שגויה. נסה שוב.
hi_in: गलत पासवर्ड। कृपया पुनः प्रयास करें।
hr_hr: Netočna lozinka. Pokušajte ponovno.
hu_hu: Hibás jelszó. Próbálja újra.
id_id: Kata sandi salah. Coba lagi.
it_it: Password errata. Riprova.
ja_jp: パスワードが違います。もう一度お試しください。
ko_kr: 암호가 올바르지 않습니다. 다시 시도해 주세요.
lt_lt: Neteisingas slaptažodis. Bandykite dar kartą.
lv_lv: Nepareiza parole. Mēģiniet vēlreiz.
nb_no: Feil passord. Prøv igjen.
pl_pl: Nieprawidłowe hasło. Spróbuj ponownie.
pt_pt: Palavra-passe incorreta. Tente novamente.
ro_ro: Parolă incorectă. Încercați din nou.
sk_sk: Nesprávne heslo. Skúste to znova.
sl_si: Napačno geslo. Poskusite znova.
sr_latn_rs: Pogrešna lozinka. Pokušajte ponovo.
sv_se: Fel lösenord. Försök igen.
sw_ke: Nenosiri si sahihi. Tafadhali jaribu tena.
th_th: รหัสผ่านไม่ถูกต้อง กรุณาลองอีกครั้ง
tr_tr: Parola yanlış. Lütfen tekrar deneyin.
uk_ua: Неправильний пароль. Спробуйте ще раз.
ur_pk: غلط پاس ورڈ۔ براہ کرم دوبارہ کوشش کریں۔
vi_vn: Sai mật khẩu. Vui lòng thử lại.
zh_hans: 密码错误，请重试。

# PasswordDialogApplyToRemainingCheck
source: Apply to remaining archives
ar_sa: تطبيق على الأرشيفات المتبقية
bg_bg: Приложи към останалите архиви
cs_cz: Použít na zbývající archivy
da_dk: Anvend på resterende arkiver
de_de: Auf verbleibende Archive anwenden
el_gr: Εφαρμογή στα υπόλοιπα αρχεία συμπίεσης
es_es: Aplicar a los archivos restantes
et_ee: Rakenda ülejäänud arhiividele
fi_fi: Käytä jäljellä oleviin arkistoihin
fr_fr: Appliquer aux archives restantes
he_il: החל על שאר הארכיונים
hi_in: शेष संग्रहों पर लागू करें
hr_hr: Primijeni na preostale arhive
hu_hu: Alkalmazás a hátralévő archívumokra
id_id: Terapkan ke arsip yang tersisa
it_it: Applica agli archivi rimanenti
ja_jp: 残りのアーカイブにも適用する
ko_kr: 나머지 압축 파일에도 적용
lt_lt: Taikyti likusiems archyvams
lv_lv: Piemērot pārējiem arhīviem
nb_no: Bruk på gjenværende arkiver
pl_pl: Zastosuj do pozostałych archiwów
pt_pt: Aplicar aos arquivos restantes
ro_ro: Aplică la arhivele rămase
sk_sk: Použiť na zostávajúce archívy
sl_si: Uporabi za preostale arhive
sr_latn_rs: Primeni na preostale arhive
sv_se: Tillämpa på återstående arkiv
sw_ke: Tumia kwa kumbukumbu zilizobaki
th_th: ใช้กับไฟล์บีบอัดที่เหลือ
tr_tr: Kalan arşivlere uygula
uk_ua: Застосувати до решти архівів
ur_pk: باقی آرکائیوز پر لاگو کریں
vi_vn: Áp dụng cho các tệp lưu trữ còn lại
zh_hans: 应用于其余压缩包

# PasswordDialogOkButton
source: OK
ar_sa: موافق
bg_bg: ОК
es_es: Aceptar
he_il: אישור
hi_in: ठीक है
hr_hr: U redu
ko_kr: 확인
lt_lt: Gerai
lv_lv: Labi
sl_si: V redu
sr_latn_rs: U redu
sw_ke: Sawa
th_th: ตกลง
tr_tr: Tamam
uk_ua: Гаразд
ur_pk: ٹھیک ہے
zh_hans: 确定

# PasswordDialogCancelButton
source: Cancel
ar_sa: إلغاء
bg_bg: Отказ
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Άκυρο
es_es: Cancelar
et_ee: Tühista
fi_fi: Peruuta
fr_fr: Annuler
he_il: ביטול
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
nb_no: Avbryt
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulare
sk_sk: Zrušiť
sl_si: Prekliči
sr_latn_rs: Otkaži
sv_se: Avbryt
sw_ke: Ghairi
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
ur_pk: منسوخ کریں
vi_vn: Hủy
zh_hans: 取消

# AboutDialogTitle
source: About Pakko
ar_sa: حول Pakko
bg_bg: Относно Pakko
cs_cz: O aplikaci Pakko
da_dk: Om Pakko
de_de: Über Pakko
el_gr: Σχετικά με το Pakko
es_es: Acerca de Pakko
et_ee: Teave Pakko kohta
fi_fi: Tietoja Pakko-sovelluksesta
fr_fr: À propos de Pakko
he_il: אודות Pakko
hi_in: Pakko के बारे में
hr_hr: O programu Pakko
hu_hu: A Pakko névjegye
id_id: Tentang Pakko
it_it: Informazioni su Pakko
ja_jp: Pakko について
ko_kr: Pakko 정보
lt_lt: Apie Pakko
lv_lv: Par Pakko
nb_no: Om Pakko
pl_pl: O programie Pakko
pt_pt: Sobre o Pakko
ro_ro: Despre Pakko
sk_sk: O aplikácii Pakko
sl_si: O programu Pakko
sr_latn_rs: O programu Pakko
sv_se: Om Pakko
sw_ke: Kuhusu Pakko
th_th: เกี่ยวกับ Pakko
tr_tr: Pakko Hakkında
uk_ua: Про Pakko
ur_pk: Pakko کے بارے میں
vi_vn: Giới thiệu về Pakko
zh_hans: 关于 Pakko

# AboutTagline
source: Lightweight native Windows archiver
ar_sa: برنامج أرشفة خفيف مصمَّم لنظام Windows
bg_bg: Лек, роден Windows архиватор
cs_cz: Odlehčený nativní archivátor pro Windows
da_dk: Letvægts, nativt Windows-arkiveringsprogram
de_de: Schlankes natives Windows-Archivierungsprogramm
el_gr: Ελαφρύ εγγενές πρόγραμμα συμπίεσης για Windows
es_es: Archivador nativo y ligero para Windows
et_ee: Kergekaaluline natiivne Windowsi arhiveerija
fi_fi: Kevyt natiivi Windows-pakkausohjelma
fr_fr: Archiveur natif léger pour Windows
he_il: כלי ארכוב קליל וילידי ל-Windows
hi_in: हल्का नेटिव Windows आर्काइवर
hr_hr: Lagani izvorni arhiver za Windows
hu_hu: Könnyűsúlyú natív Windows tömörítő
id_id: Pengarsip Windows native yang ringan
it_it: Archiviatore nativo leggero per Windows
ja_jp: 軽量なネイティブ Windows アーカイバー
ko_kr: 가벼운 네이티브 Windows 압축 프로그램
lt_lt: Lengvas natyvus „Windows“ archyvatorius
lv_lv: Viegls natīvs Windows arhivators
nb_no: Lettvekts, nativt Windows-arkiveringsprogram
pl_pl: Lekki natywny archiwizator dla systemu Windows
pt_pt: Compactador nativo e leve para Windows
ro_ro: Arhivator nativ ușor pentru Windows
sk_sk: Odľahčený natívny archivátor pre Windows
sl_si: Lahek izvorni arhivator za Windows
sr_latn_rs: Lagani nativni arhiver za Windows
sv_se: Lättviktigt, inbyggt Windows-arkiveringsprogram
sw_ke: Programu nyepesi asilia ya kubana faili za Windows
th_th: โปรแกรมบีบอัดไฟล์แบบเนทีฟที่มีขนาดเล็กสำหรับ Windows
tr_tr: Hafif, yerel Windows arşivleyicisi
uk_ua: Легкий рідний архіватор для Windows
ur_pk: ہلکا پھلکا مقامی Windows آرکائیور
vi_vn: Trình nén gọn nhẹ, nguyên bản cho Windows
zh_hans: 轻量级原生 Windows 压缩软件

# AboutLicense
source: License: Apache 2.0
ar_sa: الترخيص: Apache 2.0
bg_bg: Лиценз: Apache 2.0
cs_cz: Licence: Apache 2.0
da_dk: Licens: Apache 2.0
de_de: Lizenz: Apache 2.0
el_gr: Άδεια χρήσης: Apache 2.0
es_es: Licencia: Apache 2.0
et_ee: Litsents: Apache 2.0
fi_fi: Lisenssi: Apache 2.0
fr_fr: Licence : Apache 2.0
he_il: רישיון: Apache 2.0
hi_in: लाइसेंस: Apache 2.0
hr_hr: Licenca: Apache 2.0
hu_hu: Licenc: Apache 2.0
id_id: Lisensi: Apache 2.0
it_it: Licenza: Apache 2.0
ja_jp: ライセンス: Apache 2.0
ko_kr: 라이선스: Apache 2.0
lt_lt: Licencija: Apache 2.0
lv_lv: Licence: Apache 2.0
nb_no: Lisens: Apache 2.0
pl_pl: Licencja: Apache 2.0
pt_pt: Licença: Apache 2.0
ro_ro: Licență: Apache 2.0
sk_sk: Licencia: Apache 2.0
sl_si: Licenca: Apache 2.0
sr_latn_rs: Licenca: Apache 2.0
sv_se: Licens: Apache 2.0
sw_ke: Leseni: Apache 2.0
th_th: ใบอนุญาต: Apache 2.0
tr_tr: Lisans: Apache 2.0
uk_ua: Ліцензія: Apache 2.0
ur_pk: لائسنس: Apache 2.0
vi_vn: Giấy phép: Apache 2.0
zh_hans: 许可证：Apache 2.0
